
/* Class = "IBUILabel"; text = "Firefox Home requires a Firefox Sync account. Use Firefox on your computer to create an account."; ObjectID = "6"; */
"6.text" = "El Firefox Home requereix un compte amb el Firefox Sync. Utilitzeu el Firefox en el vostre ordinador per crear un compte.";

/* Class = "IBUIButton"; normalTitle = "Send Me Instructions"; ObjectID = "7"; */
"7.normalTitle" = "Envieu-me les instruccions";

/* Class = "IBUIButton"; normalTitle = "I Have A Sync Account"; ObjectID = "8"; */
"8.normalTitle" = "Ja tinc un compte del Sync";
